


export const COUNTRIES = [
  {
    "label": "🇺🇦 Україна",
    "value": "ukraine"
  },
  {
    "label": "🇵🇱 Польща",
    "value": "poland"
  },
  // {
  //   "label": "🇲🇩 Молдова",
  //   "value": "moldova"
  // },
  // {
  //   "label": "🇷🇴 Румунія",
  //   "value": "romania"
  // },
  // {
  //   "label": "🇭🇺 Угорщина",
  //   "value": "hungary"
  // },
  // {
  //   "label": "🇸🇰 Словаччина",
  //   "value": "slovakia"
  // },
  // {
  //   "label": "🇨🇿 Чехія",
  //   "value": "czech"
  // },
  // {
  //   "label": "🇭🇷 Хорватія",
  //   "value": "croatia"
  // },
  // {
  //   "label": "🇩🇪 Німеччина",
  //   "value": "germany"
  // },
  // {
  //   "label": "🇲🇪 Чорногорія",
  //   "value": "montenegro"
  // },
  // {
  //   "label": "🇮🇹 Італія",
  //   "value": "italy"
  // },
  // {
  //   "label": "🇮🇱 Ізраїль",
  //   "value": "israel"
  // },
  // {
  //   "label": "🇨🇦 Канада",
  //   "value": "canada"
  // },
  // {
  //   "label": "🥤️ Вейшнория",
  //   "value": "b4b"
  // }
]

export const UKRAINE_CITIES = [

  {
    "id": "2d3ab721-4a8d-44b2-bd27-75e191f45ece",
    "label": "Авдіївка"
  },
  {
    "id": "8142585d-7e96-4e75-bcd8-2ee53643f792",
    "label": "Алмазна"
  },
  {
    "id": "528c9d88-3cb7-4e31-aa41-cdcfe4f92089",
    "label": "Алупка"
  },
  {
    "id": "6a7ea735-9c0c-4a6e-a923-ba7a5458ab0d",
    "label": "Алушта"
  },
  {
    "id": "950846dd-137a-4308-9d99-24f767f6ccfe",
    "label": "Алчевськ"
  },
  {
    "id": "844a90e2-112a-4277-a661-d1456344d890",
    "label": "Амвросіївка"
  },
  {
    "id": "0e2c1465-2b44-4960-8cda-0d6b4a3dc1ec",
    "label": "Ананьїв"
  },
  {
    "id": "37619a97-4576-4c72-bc89-467a41fa535a",
    "label": "Андрушівка"
  },
  {
    "id": "ba0ee4e5-8e72-4ba9-8c3e-11eefb4b1c95",
    "label": "Антрацит"
  },
  {
    "id": "f50b07e4-3040-450d-9547-73b7bafcfef8",
    "label": "Апостолове"
  },
  {
    "id": "ce5bb3eb-f9c9-499c-8905-eb85a1212e91",
    "label": "Армянськ"
  },
  {
    "id": "31335f58-5822-44eb-866d-43a9aa39b14f",
    "label": "Арциз"
  },
  {
    "id": "041ad01e-eeff-4f98-9298-d2e277ac24c4",
    "label": "Балаклія"
  },
  {
    "id": "46d6427f-a1d8-4ede-a7f2-d5143efb4917",
    "label": "Балта"
  },
  {
    "id": "71494257-951f-49b4-b2db-daf0634c1bbe",
    "label": "Бар"
  },
  {
    "id": "31b80076-85dc-48dc-acce-845e9aff753f",
    "label": "Баранівка"
  },
  {
    "id": "c4898ac4-3915-4e64-af81-0a39480ca646",
    "label": "Барвінкове"
  },
  {
    "id": "a06dd5ce-e0b5-48ea-b107-529ae341dd37",
    "label": "Батурин"
  },
  {
    "id": "9d818578-656d-485c-ad08-1176d3c9d31b",
    "label": "Бахмач"
  },
  {
    "id": "bbe07e8e-a9e3-4e58-8e9d-2abae0958b1c",
    "label": "Бахмут"
  },
  {
    "id": "ed638047-b325-419b-9496-a93177cc0f50",
    "label": "Бахчисарай"
  },
  {
    "id": "42633177-8bd5-4354-b51c-27095ae6bafd",
    "label": "Баштанка"
  },
  {
    "id": "6c0f8b55-ddf6-4a41-ac8e-b2f1ac3467db",
    "label": "Белз"
  },
  {
    "id": "050eb28a-95e5-4f06-945a-9978fc4b5b61",
    "label": "Бердичів"
  },
  {
    "id": "011b3dd0-1cab-4402-9192-edb937f589ba",
    "label": "Бердянськ"
  },
  {
    "id": "6888006a-7c67-436e-b97c-60b390986158",
    "label": "Берегове"
  },
  {
    "id": "a83f8b79-2dd1-4d2d-bdf5-b4c561b8b27d",
    "label": "Бережани"
  },
  {
    "id": "80a28f4e-5b2b-4791-abe6-8880bd4bfa4d",
    "label": "Березань"
  },
  {
    "id": "6b3e7d69-9a48-4d97-a777-c55abd045a33",
    "label": "Березівка"
  },
  {
    "id": "0ec32e45-c42b-45a4-b4f3-59c71ac135e8",
    "label": "Березне"
  },
  {
    "id": "3f878299-cbcd-46af-b28b-fd82e6345bd9",
    "label": "Берестечко"
  },
  {
    "id": "e0cca18e-79cc-42d2-9e18-8d82b709f46a",
    "label": "Берислав"
  },
  {
    "id": "80767829-58a7-4f78-8fe4-fda92a3cb54a",
    "label": "Бершадь"
  },
  {
    "id": "49380cc7-1a59-4e09-954d-601c7e35135f",
    "label": "Бібрка"
  },
  {
    "id": "0746ba8c-6e82-4d38-ae04-d48c2e48ffaf",
    "label": "Біла Церква"
  },
  {
    "id": "b3e020a2-db2b-4b8d-89ec-71806d65d16d",
    "label": "Білгород-Дністровський"
  },
  {
    "id": "cef23d08-cff7-4d15-9d02-78c552de3d40",
    "label": "Білицьке"
  },
  {
    "id": "df0422c8-21a0-4199-87dc-323527fec43d",
    "label": "Білогірськ"
  },
  {
    "id": "c6017dd1-86f5-4522-9384-fe33a0dce22c",
    "label": "Білозерське"
  },
  {
    "id": "b6e54c1c-d8c3-4c0d-aeb8-7c7d0e456427",
    "label": "Білопілля"
  },
  {
    "id": "2bb1ec82-a4fd-43eb-936f-fc429b485055",
    "label": "Біляївка"
  },
  {
    "id": "b35cb9d7-b01e-4c65-9b8a-ea18a1ad397a",
    "label": "Благовіщенське"
  },
  {
    "id": "f4b691e6-b97e-425e-9ef4-c2574989874f",
    "label": "Бобринець"
  },
  {
    "id": "35dcf372-8a1a-47a2-b195-db2a41960200",
    "label": "Бобровиця"
  },
  {
    "id": "000800dc-edd9-43b8-a9ba-fad222e92ece",
    "label": "Богодухів"
  },
  {
    "id": "0820cfea-a489-44cf-bf3e-4ab528f70f5e",
    "label": "Богуслав"
  },
  {
    "id": "8d0dcf15-65e2-40ef-907a-41d7c54beb3b",
    "label": "Боково-Хрустальне"
  },
  {
    "id": "61b586a4-9872-4689-a814-8093422b66a1",
    "label": "Болград"
  },
  {
    "id": "fc81b616-31f2-439a-87f7-bf38f9b74f2a",
    "label": "Болехів"
  },
  {
    "id": "d986c6b6-5c44-48f3-91bd-9c5bfa7ffe8f",
    "label": "Борзна"
  },
  {
    "id": "b044c81c-096e-4617-8742-0efb1bcc34c1",
    "label": "Борислав"
  },
  {
    "id": "45d47018-351a-49d2-a450-5cd20268826a",
    "label": "Бориспіль"
  },
  {
    "id": "972cde3c-c744-42ed-b67e-95c978ce87c0",
    "label": "Борщів"
  },
  {
    "id": "1acf4f59-8107-4c11-80dd-4c97507e9d68",
    "label": "Боярка"
  },
  {
    "id": "cd2ec1c0-e9c6-44da-9a30-20687065ae9d",
    "label": "Бровари"
  },
  {
    "id": "0a5f3424-c8e2-493f-8407-a014baa31b74",
    "label": "Броди"
  },
  {
    "id": "3de57de4-efc5-4b2a-83ef-b95aca2a331c",
    "label": "Брянка"
  },
  {
    "id": "13dd35a6-dad7-4a2d-8666-21ebd40427ae",
    "label": "Бунге"
  },
  {
    "id": "1a11016b-8d4b-4195-9a76-3f68ddc43aea",
    "label": "Буринь"
  },
  {
    "id": "8803c790-bab1-4641-bb3b-1cfaef0cf786",
    "label": "Бурштин"
  },
  {
    "id": "e3e63e64-b72f-4beb-aaae-76116ba4a127",
    "label": "Буськ"
  },
  {
    "id": "8146cfeb-4a84-4df7-9bd3-b59c5049ebae",
    "label": "Буча"
  },
  {
    "id": "8774fd0f-fdea-4a7a-94c2-871abbe66fd5",
    "label": "Бучач"
  },
  {
    "id": "648e3982-ad55-4248-89e4-26eaea829a13",
    "label": "Валки"
  },
  {
    "id": "2cc46694-fc3d-4f8c-b3d8-3a59d5860ef5",
    "label": "Вараш"
  },
  {
    "id": "87544408-469a-428b-a186-8ba7a111eab8",
    "label": "Василівка"
  },
  {
    "id": "be9dd207-60b4-404a-95ea-847acb5d4b55",
    "label": "Васильків"
  },
  {
    "id": "80c85b2b-35ed-4cb1-9694-d6fd2e94d322",
    "label": "Ватутіне"
  },
  {
    "id": "e5b35937-b1ea-42ce-9f59-64df0f28a5e8",
    "label": "Вашківці"
  },
  {
    "id": "b850ab04-77bb-43c3-a58d-bd9c152e8a3b",
    "label": "Великі Мости"
  },
  {
    "id": "73d5181a-2b1d-4de4-b7ba-b0bf4f3795af",
    "label": "Верхівцеве"
  },
  {
    "id": "797b6aeb-0861-4ca4-aafc-689ddbb05a07",
    "label": "Верхньодніпровськ"
  },
  {
    "id": "de9198a2-e22a-49a6-abae-5996f5a75a0b",
    "label": "Вижниця"
  },
  {
    "id": "1d9804bb-ac25-4646-a45a-14b250161eea",
    "label": "Вилкове"
  },
  {
    "id": "a1739c8f-d038-44df-9398-5c5a78004082",
    "label": "Винники"
  },
  {
    "id": "78d32cd4-c709-4128-b20b-803c6558d146",
    "label": "Виноградів"
  },
  {
    "id": "a2957a72-42ab-45ff-8406-0885cc69fcc4",
    "label": "Вишгород"
  },
  {
    "id": "5fa4beb6-48a4-4257-a977-2cc7c2fc1d62",
    "label": "Вишневе"
  },
  {
    "id": "064cd477-38d4-4adc-b3f5-805fd36ecca8",
    "label": "Вільногірськ"
  },
  {
    "id": "81fc4c2b-423b-4dd1-9100-71da45b5b1ef",
    "label": "Вільнянськ"
  },
  {
    "id": "032a648a-f61b-4d4a-8ded-87a98318a417",
    "label": "Вінниця"
  },
  {
    "id": "8a0f3a0f-4024-4024-8a2f-49039415565d",
    "label": "Вовчанськ"
  },
  {
    "id": "00e8b53b-8408-4236-918d-defda16a8010",
    "label": "Вознесенівка"
  },
  {
    "id": "1aa6432a-23a9-4651-a839-5a7e4f7c6ed0",
    "label": "Вознесенськ"
  },
  {
    "id": "d12a7c0e-589c-4f3f-9b5d-ac2c73393229",
    "label": "Волноваха"
  },
  {
    "id": "1197be20-7dc9-4341-a706-08720627b93b",
    "label": "Володимир-Волинський"
  },
  {
    "id": "94c4e5a4-34d6-4a12-a1d9-a9caff4e815e",
    "label": "Волочиськ"
  },
  {
    "id": "47d2e068-3a64-47cf-8fc4-889c826c81e1",
    "label": "Ворожба"
  },
  {
    "id": "f566d8da-1247-4f47-9051-bb73bee5e1ed",
    "label": "Вуглегірськ"
  },
  {
    "id": "afedc3bb-c820-4bba-aa61-8f991b7aa1b3",
    "label": "Вугледар"
  },
  {
    "id": "ea6f8a3c-5162-4da1-8f43-8319145f963f",
    "label": "Гадяч"
  },
  {
    "id": "a9ee057a-e8cf-4832-b0ea-625a81d12917",
    "label": "Гайворон"
  },
  {
    "id": "5978b3be-a9e7-4f96-baae-88d9715c2928",
    "label": "Гайсин"
  },
  {
    "id": "5380932d-7486-4e7a-8953-0e3f3db082a4",
    "label": "Галич"
  },
  {
    "id": "a81c6dad-6da5-4737-a028-247f49926392",
    "label": "Генічеськ"
  },
  {
    "id": "a75f21cc-b2e9-4b41-b612-9d01938433ec",
    "label": "Герца"
  },
  {
    "id": "f5b07556-aa68-41e7-84e3-5e055ef361fd",
    "label": "Гірник"
  },
  {
    "id": "3a5806a9-b87a-4c63-86b4-186f0648f396",
    "label": "Гірське"
  },
  {
    "id": "b3959e21-5a77-492b-8d04-7685efb4c4f8",
    "label": "Глиняни"
  },
  {
    "id": "e747b4e9-cbfe-4dc3-bd28-1b39630ef2c1",
    "label": "Глобине"
  },
  {
    "id": "141a73d1-d6f7-4771-90dc-47f1d074f6b7",
    "label": "Глухів"
  },
  {
    "id": "af0ebf3f-53bc-4005-91d4-c9b29230743d",
    "label": "Гнівань"
  },
  {
    "id": "3cc7f99d-84aa-499b-93b2-6f1f9f628c07",
    "label": "Гола Пристань"
  },
  {
    "id": "896ec0eb-21b6-49e8-8cff-09e45150c043",
    "label": "Голубівка"
  },
  {
    "id": "c64014e1-4ae2-46a1-8aa0-21ec8e31fb67",
    "label": "Горішні Плавні"
  },
  {
    "id": "a3394158-1e43-4996-90b8-351d16c85eeb",
    "label": "Горлівка"
  },
  {
    "id": "21afef6a-a2ac-4ed2-8659-8ad543d29e8b",
    "label": "Городенка"
  },
  {
    "id": "a77b0570-b860-406d-9194-41f6f3418dc0",
    "label": "Городище"
  },
  {
    "id": "404268e1-00d3-499e-ba54-a380485865d8",
    "label": "Городня"
  },
  {
    "id": "8e88317e-afa7-4bfa-ad28-66317d83f813",
    "label": "Городок"
  },
  {
    "id": "a7d0f41d-e1df-4297-b353-cd98bb016973",
    "label": "Горохів"
  },
  {
    "id": "a7d0f41d-e1df-4297-b353-cd98bb016974",
    "label": "Гостомель"
  },
  {
    "id": "d3bb9a7a-00a5-4761-9b04-871234063100",
    "label": "Гребінка"
  },
  {
    "id": "f3fc5b3d-1771-42a2-848c-3730f3433a49",
    "label": "Гуляйполе"
  },
  {
    "id": "5f0864f6-697a-4a52-bfa3-4d326ec87bd2",
    "label": "Дебальцеве"
  },
  {
    "id": "371fcd71-c637-4792-8c58-bc96a62ec368",
    "label": "Деражня"
  },
  {
    "id": "70797d6c-f70f-406c-9967-511e8ca7eb89",
    "label": "Дергачі"
  },
  {
    "id": "bde6fd1c-a40c-4083-95ac-9d884456a460",
    "label": "Джанкой"
  },
  {
    "id": "4d1f8b11-195f-4f6d-af90-0e422f53e42e",
    "label": "Дніпро"
  },
  {
    "id": "de47b756-4680-4d90-af0d-e05d604e869c",
    "label": "Дніпрорудне"
  },
  {
    "id": "54abcde1-cdef-402b-9255-a6abaf069fb6",
    "label": "Добромиль"
  },
  {
    "id": "d928338b-e9d6-4e6a-95f9-65073d2e0bd7",
    "label": "Добропілля"
  },
  {
    "id": "7a4b9f5f-5285-49c9-a33a-09c6468dce88",
    "label": "Довжанськ"
  },
  {
    "id": "2c7aabb6-73b9-46bd-a844-8ed115791266",
    "label": "Докучаєвськ"
  },
  {
    "id": "1e671024-50d3-4092-ad2e-485fba86da80",
    "label": "Долина"
  },
  {
    "id": "8780e008-6fd2-406e-993b-913694da2afa",
    "label": "Долинська"
  },
  {
    "id": "fb2cee2e-b089-4f65-b155-59a0ac279b19",
    "label": "Донецьк"
  },
  {
    "id": "98aef796-87e3-4668-8fce-4f4dd9867633",
    "label": "Дрогобич"
  },
  {
    "id": "f414813f-d041-42d5-a5e6-95a892e43d23",
    "label": "Дружба"
  },
  {
    "id": "67f0d0b7-8098-4fdc-9d3c-966072fff82e",
    "label": "Дружківка"
  },
  {
    "id": "fc8a9df5-996c-4160-a376-cceb488ba5f0",
    "label": "Дубляни"
  },
  {
    "id": "3bd4d2e2-29c8-4549-8289-deadb6f9d347",
    "label": "Дубно"
  },
  {
    "id": "1b2a9d37-0969-41ce-95a9-47e6d1c8af99",
    "label": "Дубровиця"
  },
  {
    "id": "42d911e1-071a-4d33-b6bf-09afcb0f5fd0",
    "label": "Дунаївці"
  },
  {
    "id": "5a6845f6-e70f-44ad-85e7-5c55e65561c4",
    "label": "Енергодар"
  },
  {
    "id": "94993a8d-931a-4c48-a76d-6a9c132895ce",
    "label": "Євпаторія "
  },
  {
    "id": "298cb389-1c96-411c-971f-4a570487dee8",
    "label": "Єнакієве"
  },
  {
    "id": "5ea34e54-9971-4f82-a603-5dc27457ed1f",
    "label": "Жашків"
  },
  {
    "id": "c270b831-cbf6-40a7-a519-00e305624440",
    "label": "Жданівка"
  },
  {
    "id": "2e5eac68-ee0c-44e2-878f-c7abfbb7c190",
    "label": "Жидачів"
  },
  {
    "id": "c147dd81-0d9d-49a7-84c7-edee337464fe",
    "label": "Житомир"
  },
  {
    "id": "594b84e7-e1b0-424d-ba59-bcb9514c2089",
    "label": "Жмеринка"
  },
  {
    "id": "f964d7ca-a75a-45a4-891c-f94b6f77eebf",
    "label": "Жовква"
  },
  {
    "id": "f7d7002c-0e2d-4539-8fb0-dcdb8f59e4c6",
    "label": "Жовті Води"
  },
  {
    "id": "4fac38ea-6f31-4ffb-910a-ba283b3dfff1",
    "label": "Заводське"
  },
  {
    "id": "f702a237-3077-4f19-bb1b-057701246fe5",
    "label": "Залізне"
  },
  {
    "id": "b7a84b3c-7b48-4344-93d9-ffdf1141536f",
    "label": "Заліщики"
  },
  {
    "id": "82a85e38-289a-4d15-bd13-832d646ee5f5",
    "label": "Запоріжжя"
  },
  {
    "id": "edce9e74-9d02-433e-91d0-f3999d10c1cf",
    "label": "Заставна"
  },
  {
    "id": "784fd0c5-c19f-4d11-8bb5-0af5fea59151",
    "label": "Збараж"
  },
  {
    "id": "0384b90f-c34f-4bf8-87f7-7e702bcc01a1",
    "label": "Зборів"
  },
  {
    "id": "944bd32e-0738-4896-8518-36aa74e9cd3a",
    "label": "Звенигородка"
  },
  {
    "id": "03e73937-ef75-4322-96da-8daa18c09ad7",
    "label": "Здолбунів"
  },
  {
    "id": "21187aee-b25a-4a87-b480-6ffa69cea1b3",
    "label": "Зеленодольськ"
  },
  {
    "id": "025bd974-850f-4939-9782-0189e34efddc",
    "label": "Зимогір’я"
  },
  {
    "id": "07777b5a-1a9b-442b-bc83-1566745a799f",
    "label": "Зіньків"
  },
  {
    "id": "9611f184-921a-4ff7-9d94-518558aefde1",
    "label": "Зміїв"
  },
  {
    "id": "6cfbd467-65cd-45fa-8797-1d771e5373c4",
    "label": "Знам’янка"
  },
  {
    "id": "d7f177c4-69c9-41c6-8ece-9ec62e6f68e9",
    "label": "Золоте"
  },
  {
    "id": "f0d3760b-bf66-4c1d-846e-b0c4b88d9d62",
    "label": "Золотоноша"
  },
  {
    "id": "0ebaa4e0-b17e-479c-971a-401e3959f231",
    "label": "Золочів"
  },
  {
    "id": "0c223f2c-028e-44d9-aaa4-ac210fa70ea8",
    "label": "Зоринськ"
  },
  {
    "id": "a8f221c6-84c0-4f73-b593-062e1b432684",
    "label": "Зугрес"
  },
  {
    "id": "5ee65cf9-678a-42ef-9cf2-a29031193e6c",
    "label": "Івано-Франківськ"
  },
  {
    "id": "4d38f017-9ba3-4069-b6fe-9d882d1ef5af",
    "label": "Ізмаїл"
  },
  {
    "id": "8dd2889a-e54b-465f-a77a-c8b0fcd41377",
    "label": "Ізюм"
  },
  {
    "id": "0517e602-2d44-4276-a626-37d6fd07799b",
    "label": "Ізяслав"
  },
  {
    "id": "9d493cb7-b8e0-465f-80d8-91ec292f4342",
    "label": "Іллінці"
  },
  {
    "id": "5b99b7d7-e996-4c86-96d7-2686955b2a6a",
    "label": "Іловайськ"
  },
  {
    "id": "611d545a-dd77-4a6c-a837-d5d36ee77e41",
    "label": "Інкерман"
  },
  {
    "id": "2f89a523-31fd-4736-bdb7-44dbf1c18973",
    "label": "Ірміно"
  },
  {
    "id": "05455f76-16e3-4dac-9f97-00879325f18d",
    "label": "Ірпінь"
  },
  {
    "id": "f33c877b-c560-45e6-ad15-24275d017716",
    "label": "Іршава"
  },
  {
    "id": "2c6b8e30-7813-40b1-b6a6-3021fbb1ebfa",
    "label": "Ічня"
  },
  {
    "id": "83fd8056-8930-4900-a457-b901b917a61c",
    "label": "Кагарлик"
  },
  {
    "id": "2b3fc2bb-1032-4db3-952b-064f2f6a84f6",
    "label": "Кадіївка"
  },
  {
    "id": "33331ebe-7eae-49af-8cfa-5c5435303466",
    "label": "Калинівка"
  },
  {
    "id": "6e9de446-fe2f-4977-9a4f-9deb5221ac72",
    "label": "Калуш"
  },
  {
    "id": "9558aab4-8ca0-426f-b0c8-207c3d1b22db",
    "label": "Кальміуське"
  },
  {
    "id": "bb0e4053-f3d6-43b0-ace6-bef716c31c3a",
    "label": "Кам’янець-Подільський"
  },
  {
    "id": "2c8d29c8-8232-4463-8aa9-f2f7986a6e2b",
    "label": "Кам’янка"
  },
  {
    "id": "7dd66865-e22b-4295-a3e6-6f7975f7d5f1",
    "label": "Кам’янка-Бузька"
  },
  {
    "id": "897986a3-ccc5-4780-8c25-a644db3fa907",
    "label": "Кам’янка-Дніпровська"
  },
  {
    "id": "1d20512e-6cb6-47bf-873c-e2603152ddad",
    "label": "Кам’янське"
  },
  {
    "id": "8bd50056-0a41-4be6-bbea-7423ee8fe92f",
    "label": "Камінь-Каширський"
  },
  {
    "id": "7235a0c5-b462-4e4d-ac7e-812f8859ab08",
    "label": "Канів"
  },
  {
    "id": "3f88f1ef-036d-4286-ab2b-444170eb3ee6",
    "label": "Карлівка"
  },
  {
    "id": "1f6299e6-e5f2-4446-9566-e1b44aea3cdf",
    "label": "Каховка"
  },
  {
    "id": "c9893fbc-200d-41fb-93b9-29b87dc81d22",
    "label": "Керч"
  },
  {
    "id": "907428b6-a2d0-4c8d-b74e-ef5313d09e83",
    "label": "Київ"
  },
  {
    "id": "fd84098a-e66e-446d-a1da-6ec975dd634c",
    "label": "Кипуче"
  },
  {
    "id": "a078a0bb-e279-4b16-b325-c77d835c7762",
    "label": "Ківерці"
  },
  {
    "id": "009efffa-5ebf-4396-9977-79704c2e2c4c",
    "label": "Кілія"
  },
  {
    "id": "23627373-0376-4780-bbc3-1da4032078e7",
    "label": "Кіцмань"
  },
  {
    "id": "04b97530-4923-4263-a600-cef92fd39769",
    "label": "Кобеляки"
  },
  {
    "id": "eb015ef0-542e-4189-be4d-260d43552055",
    "label": "Ковель"
  },
  {
    "id": "9a2c14f4-444e-45e0-b5fb-69481c150a22",
    "label": "Кодима"
  },
  {
    "id": "6aaf6dea-0b0a-46be-97a5-e7b1ec43f81d",
    "label": "Козятин"
  },
  {
    "id": "8d0dff30-2d56-4da0-b664-8672443aee53",
    "label": "Коломия"
  },
  {
    "id": "cc2a856d-1d98-45c7-a811-0ac84b0fda8c",
    "label": "Комарно"
  },
  {
    "id": "ec8d05c5-18bb-4cef-98bd-caf43142014c",
    "label": "Конотоп"
  },
  {
    "id": "b8f2d589-b043-4fed-a043-929c490fb36f",
    "label": "Копичинці"
  },
  {
    "id": "4d52a435-fb5b-408e-8e8b-eb42d5056c1d",
    "label": "Корець"
  },
  {
    "id": "1cc3c1d0-6411-41ca-aed2-1d3049730ba0",
    "label": "Коростень"
  },
  {
    "id": "e8a6e75a-df11-4628-b6fd-21b0bc94ae4b",
    "label": "Коростишів"
  },
  {
    "id": "9f833122-6394-41a7-a1b8-d58ccbcb4eae",
    "label": "Корсунь-Шевченківський"
  },
  {
    "id": "eff630d2-7fc3-46f3-b94e-fdad2f1f0173",
    "label": "Корюківка"
  },
  {
    "id": "d25e035f-0cdd-4ee5-b118-f2628ce5b397",
    "label": "Косів"
  },
  {
    "id": "c8d7b9bc-5e11-4856-b2d0-2523799b90ab",
    "label": "Костопіль"
  },
  {
    "id": "613342a7-879c-433e-806c-ade6cf9cac45",
    "label": "Костянтинівка"
  },
  {
    "id": "d8e2ef67-16ba-4be3-a8a1-10af5d552e15",
    "label": "Краматорськ"
  },
  {
    "id": "73a9396c-cf36-46f7-8b6c-327bec3c08e0",
    "label": "Красилів"
  },
  {
    "id": "8fc9d3ce-6fe5-4605-9246-8045a9a457d5",
    "label": "Красногорівка"
  },
  {
    "id": "3e41f137-b38c-461d-98eb-bf8a254533fb",
    "label": "Красноград"
  },
  {
    "id": "d4304157-b714-466f-89d3-c3f60f31165c",
    "label": "Кременець"
  },
  {
    "id": "52183347-0524-4b10-bd64-4a996c870c5d",
    "label": "Кременчук"
  },
  {
    "id": "3fee4dd8-c4dd-4e76-9b99-af3797788bbd",
    "label": "Кремінна"
  },
  {
    "id": "0a3e3c44-3143-4ae4-b31d-e58303d24a97",
    "label": "Кривий Ріг"
  },
  {
    "id": "ed5c8166-a550-47ed-8c23-1dd1712b968e",
    "label": "Кролевець"
  },
  {
    "id": "abbadba2-8402-4cfd-97e6-e9e0cc025a3f",
    "label": "Кропивницький"
  },
  {
    "id": "1cf4d2d0-c9ff-47f0-b600-8c3bcfc88d5f",
    "label": "Куп’янськ"
  },
  {
    "id": "02d39ed0-05f6-4970-947c-45b0844321f2",
    "label": "Курахове"
  },
  {
    "id": "5dbdf4c3-97c1-41a2-ade2-0203b410ea68",
    "label": "Ладижин"
  },
  {
    "id": "cf799d63-b2bb-415c-9fdd-caf6c691e01c",
    "label": "Ланівці"
  },
  {
    "id": "f75494ae-2b72-4932-980d-d1a61e33281c",
    "label": "Лебедин"
  },
  {
    "id": "ef4a4342-7473-4a68-a9a7-091147711dc3",
    "label": "Лиман"
  },
  {
    "id": "1c27dcc7-aa5b-4b69-a802-99728e6430b0",
    "label": "Липовець"
  },
  {
    "id": "aeb1f118-e7bc-44f1-a522-f4f278815d0a",
    "label": "Лисичанськ"
  },
  {
    "id": "727df011-61af-42a5-b3b3-8cd11504f820",
    "label": "Лозова"
  },
  {
    "id": "5924287e-a2d9-4bf7-89aa-993b7aea35cc",
    "label": "Лохвиця"
  },
  {
    "id": "5bfc04c4-aa9c-40c2-b241-f983a47845dd",
    "label": "Лубни"
  },
  {
    "id": "e2e1f6c5-3c70-47b9-8704-616121275aa4",
    "label": "Луганськ"
  },
  {
    "id": "c0b2d953-03b6-4d76-8357-b3adec174a2a",
    "label": "Лутугине"
  },
  {
    "id": "3b5387c4-ff0d-4ba1-89bc-661871e56abd",
    "label": "Луцьк"
  },
  {
    "id": "5d07081b-2c72-4d5e-8849-b37a741c345b",
    "label": "Львів"
  },
  {
    "id": "630068c9-9bf0-476a-a934-bc59b1be4480",
    "label": "Любомль"
  },
  {
    "id": "e42d6fa7-4594-4d10-b644-36c981d78151",
    "label": "Люботин"
  },
  {
    "id": "31e58f10-94cd-47b2-a42d-13855c5f0503",
    "label": "Макіївка"
  },
  {
    "id": "e3a5019c-cd18-41a1-b02c-e5cfdcc54b77",
    "label": "Мала Виска"
  },
  {
    "id": "2ef6f711-eecf-45c2-b7b0-2dcd52adb31a",
    "label": "Малин"
  },
  {
    "id": "04a6549f-3d91-472c-b3c2-89d1cdacffd1",
    "label": "Мар’їнка"
  },
  {
    "id": "06552171-61bc-4fee-b013-bd9afd581b37",
    "label": "Марганець"
  },
  {
    "id": "edd8b0b9-eb6e-45a8-95e3-09b36b6333d2",
    "label": "Маріуполь"
  },
  {
    "id": "14daf242-b71a-4db8-a2cb-1700d747d5df",
    "label": "Мелітополь"
  },
  {
    "id": "e0eba07c-be18-4194-bcad-b04af4cec222",
    "label": "Мена"
  },
  {
    "id": "fb848f5c-3534-4131-9253-7439ad3c6ec8",
    "label": "Мерефа"
  },
  {
    "id": "b5c1d120-87ca-43ad-9650-1ddd44684424",
    "label": "Миколаїв"
  },
  {
    "id": "45deb9c5-1a9e-4a74-940b-80e20fe31095",
    "label": "Миколаївка"
  },
  {
    "id": "a66fb591-b7cc-4ccf-bd57-f7cd430149bd",
    "label": "Миргород"
  },
  {
    "id": "168cb0fd-b05e-4582-bf8f-80790fb95045",
    "label": "Мирноград"
  },
  {
    "id": "20c07b93-d1ab-4160-a7c1-1087869ca561",
    "label": "Миронівка"
  },
  {
    "id": "733b528d-a1b8-4b2e-ab32-663c0a2045ee",
    "label": "Міусинськ"
  },
  {
    "id": "b7e2802a-ad6e-4201-bee5-46b91a2398f3",
    "label": "Могилів-Подільський"
  },
  {
    "id": "49fb2f62-1b2f-447d-aad9-8d962f65918d",
    "label": "Молодогвардійськ"
  },
  {
    "id": "737773d6-69df-4be2-9cf4-3e5604e08957",
    "label": "Молочанськ"
  },
  {
    "id": "915ede0b-14f1-4065-ac3b-4d2b7cd542ff",
    "label": "Монастириська"
  },
  {
    "id": "c148a1b3-7531-4199-9501-696707ce6b49",
    "label": "Монастирище"
  },
  {
    "id": "6443a872-6099-4cb3-b920-02faba459522",
    "label": "Моршин"
  },
  {
    "id": "a9b5cd5f-473f-4699-aaa8-ae720a8a9f14",
    "label": "Моспине"
  },
  {
    "id": "1d8aa5bb-0e6c-41c4-8736-ea98d17023ef",
    "label": "Мостиська"
  },
  {
    "id": "f494d427-ca03-4d91-a3d0-8bbd1391a239",
    "label": "Мукачево"
  },
  {
    "id": "b7ddcdde-312b-41c2-b5c2-be3041f668ea",
    "label": "Надвірна"
  },
  {
    "id": "4023dcb0-319f-4edf-a7a0-97fd8d563741",
    "label": "Немирів"
  },
  {
    "id": "9b408e8c-a78b-452e-b070-d20f7da9bd7b",
    "label": "Нетішин"
  },
  {
    "id": "9efd59e2-2140-434b-ab85-ef493ed5e468",
    "label": "Ніжин"
  },
  {
    "id": "b76e19ed-e092-4a1c-9450-1bca0b5590ba",
    "label": "Нікополь"
  },
  {
    "id": "c0ffe87a-ef29-4ef5-b9a9-96ea699e2eec",
    "label": "Нова Каховка"
  },
  {
    "id": "96f0be82-e5f8-4178-9848-a4b12b1d931c",
    "label": "Нова Одеса"
  },
  {
    "id": "8f3b99cb-ff0d-4c0b-9cc3-c47d4bddfee8",
    "label": "Новгород-Сіверський"
  },
  {
    "id": "702343c0-afbc-49e4-a3cd-03586f7175d2",
    "label": "Новий Буг"
  },
  {
    "id": "bdb3f178-a4c1-4b5f-8af4-b4b2c91f614e",
    "label": "Новий Калинів"
  },
  {
    "id": "934616ec-40c1-47da-9d69-26f4014b5f0f",
    "label": "Новий Розділ"
  },
  {
    "id": "49e78ee2-3e4c-48cc-91ad-3c7da40440c9",
    "label": "Новоазовськ"
  },
  {
    "id": "d597a53c-b97a-4f10-a173-1913af778bc3",
    "label": "Нововолинськ"
  },
  {
    "id": "703a1e7c-7744-4bfe-80ce-dff3a9dd648c",
    "label": "Новоград-Волинський"
  },
  {
    "id": "b49d4e5d-4044-441a-a678-5304faf478f4",
    "label": "Новогродівка"
  },
  {
    "id": "1e7f0216-7e8e-4b24-9865-59de5c7dd705",
    "label": "Новодністровськ"
  },
  {
    "id": "a5807b85-90e0-4987-8fec-5197b9f47e7f",
    "label": "Новодружеськ"
  },
  {
    "id": "0ee69234-2799-4731-bbd3-96b0243bfdc8",
    "label": "Новомиргород"
  },
  {
    "id": "05d71e52-d6db-4e45-b6cc-3a10c677a340",
    "label": "Новомосковськ"
  },
  {
    "id": "8fcac73d-67fd-4948-817d-28a54ec1a7a5",
    "label": "Новоселиця"
  },
  {
    "id": "f53d426a-bd84-46c4-8779-03879dc954ff",
    "label": "Новоукраїнка"
  },
  {
    "id": "523114d0-20ad-45c4-bbf3-d5e70e73c34d",
    "label": "Новояворівськ"
  },
  {
    "id": "c4c649b0-50a1-4898-801f-50e25dd0de6c",
    "label": "Носівка"
  },
  {
    "id": "9a493536-d412-41aa-a31b-f09554a01f5a",
    "label": "Обухів"
  },
  {
    "id": "2855ff00-dbfa-4aaa-96d2-f37c1f3e7e56",
    "label": "Овруч"
  },
  {
    "id": "24b431ec-8778-415e-b844-95089387126f",
    "label": "Одеса"
  },
  {
    "id": "4d48ece8-7594-4cf9-9e33-4cfb586e7574",
    "label": "Олевськ"
  },
  {
    "id": "ff63c6d4-54fe-4107-b61e-bd0cdcb52b55",
    "label": "Олександрівськ"
  },
  {
    "id": "4ce8739e-7e47-4680-b692-ad33652ea6ac",
    "label": "Олександрія"
  },
  {
    "id": "5528007a-6281-49dd-95b2-5b2eecdaa245",
    "label": "Олешки"
  },
  {
    "id": "e8a99c68-4f7a-4052-a5d6-86c6999241cb",
    "label": "Оріхів"
  },
  {
    "id": "0c4dea99-5596-4a7f-b0c1-d734b6caab37",
    "label": "Остер"
  },
  {
    "id": "0ff45e38-32ce-47ea-acec-ccfc28b31757",
    "label": "Острог"
  },
  {
    "id": "6132bbdc-6e14-43a8-bf83-fa4ee0bd5fbc",
    "label": "Охтирка"
  },
  {
    "id": "cd6b58ff-546d-456d-8606-37052134be6a",
    "label": "Очаків"
  },
  {
    "id": "bba570b4-7103-41bd-be93-2e7fc1a968e5",
    "label": "П’ятихатки"
  },
  {
    "id": "98c9b26e-59d0-4cfc-8f7e-3eae9153c946",
    "label": "Павлоград"
  },
  {
    "id": "23f341df-5e13-4e90-b4b0-8b5a472ec6b8",
    "label": "Первомайськ"
  },
  {
    "id": "c056cd40-7482-4e83-b7c7-63680291253c",
    "label": "Первомайський"
  },
  {
    "id": "690a50fa-34ed-4ff5-af33-569eae6747fe",
    "label": "Перевальськ"
  },
  {
    "id": "dbed2420-f8c0-4677-9152-46301ba20fc7",
    "label": "Перемишляни"
  },
  {
    "id": "0528b4b5-c833-4477-93c9-4c379c336a4d",
    "label": "Перечин"
  },
  {
    "id": "688581a1-a9d5-4250-916e-65a16701e9f6",
    "label": "Перещепине"
  },
  {
    "id": "5a75c71b-0a0f-4ea8-8620-483144483e8c",
    "label": "Переяслав"
  },
  {
    "id": "fac45a95-3565-40d5-8569-c4aae9913a78",
    "label": "Першотравенськ"
  },
  {
    "id": "14b0f59f-8392-4cf3-a15c-07260cc7b922",
    "label": "Петрово-Красносілля"
  },
  {
    "id": "2fe99cdb-58d9-40a0-8aa3-7780e1ec6ab8",
    "label": "Пирятин"
  },
  {
    "id": "74e5822f-e451-488c-9a15-cfc62cb65943",
    "label": "Південне"
  },
  {
    "id": "831f0d9f-f94e-4b11-b5f1-2b185009e40b",
    "label": "Підгайці"
  },
  {
    "id": "03970a8c-7d1c-4604-8b25-b7974d5958e9",
    "label": "Підгородне"
  },
  {
    "id": "b2cdd945-5dbe-46fd-b804-5bceb7f86279",
    "label": "Погребище"
  },
  {
    "id": "0a5c810b-5c76-4c8c-b60e-acdbd4596394",
    "label": "Подільськ"
  },
  {
    "id": "b15f5705-698c-4108-90cb-86dae6dedb38",
    "label": "Покров"
  },
  {
    "id": "07de63c9-b32c-40f6-81e6-8dd34fa0a5fa",
    "label": "Покровськ"
  },
  {
    "id": "cb31892b-6eec-4720-9083-f2c3a2522f97",
    "label": "Пологи"
  },
  {
    "id": "0d59e8b3-0db9-4a3f-b83e-24053bbc40b2",
    "label": "Полонне"
  },
  {
    "id": "dd4fdc19-0991-4fed-8d30-58393620a917",
    "label": "Полтава"
  },
  {
    "id": "c1d848ae-08c7-4fd2-83cd-cae2b9c52a44",
    "label": "Помічна"
  },
  {
    "id": "9b142427-7a51-45d8-a8cd-3daadf4591aa",
    "label": "Попасна"
  },
  {
    "id": "2179e6fb-e359-4d49-891d-19c6aaa85f48",
    "label": "Почаїв"
  },
  {
    "id": "8a8b933f-463e-4b39-b0b4-10651c043ebd",
    "label": "Привілля"
  },
  {
    "id": "feaaeb7d-1f51-4e2f-accd-56f7fa928557",
    "label": "Прилуки"
  },
  {
    "id": "b5682377-618d-45c7-b109-e8d85a78faad",
    "label": "Приморськ"
  },
  {
    "id": "8eb4e36f-889d-4aa2-a897-a0b32510ca40",
    "label": "Прип’ять"
  },
  {
    "id": "3ca5f7f2-2834-4f04-8376-27489289a259",
    "label": "Пустомити"
  },
  {
    "id": "3ee67a97-d754-4b59-8b4e-f8deefd9ad85",
    "label": "Путивль"
  },
  {
    "id": "bd058d67-72d2-4c3a-b9ec-c4fa0f593f3a",
    "label": "Рава-Руська"
  },
  {
    "id": "71b3bb7c-4fc9-45d4-ad80-85d1c0a4311e",
    "label": "Радехів"
  },
  {
    "id": "624043b3-5bda-450b-93f3-20b4aff9716a",
    "label": "Радивилів"
  },
  {
    "id": "fc889fe0-bc6c-45a5-ae9d-2931a31bfa6d",
    "label": "Радомишль"
  },
  {
    "id": "6b86449d-411d-41ec-8533-1308ed2f9af4",
    "label": "Рахів"
  },
  {
    "id": "72cc4f0f-3eaa-4131-bfa8-58d22312ae24",
    "label": "Рені"
  },
  {
    "id": "4319c182-06b0-42f5-81be-297f41db8bcc",
    "label": "Решетилівка"
  },
  {
    "id": "0744ab47-3950-4778-a5c5-8d64de3d0091",
    "label": "Ржищів"
  },
  {
    "id": "26706bfe-6e9b-46ea-8047-cfefe0844e64",
    "label": "Рівне"
  },
  {
    "id": "cab4b72a-ff2a-40ef-b17d-0b430525b179",
    "label": "Ровеньки"
  },
  {
    "id": "7aa41f42-9a0e-4c5d-a05c-e501af6a14d0",
    "label": "Рогатин"
  },
  {
    "id": "1a535f04-4207-4042-970a-c838fdce081e",
    "label": "Родинське"
  },
  {
    "id": "90b412a3-3fcf-42b9-b0f6-efd431f0f6a7",
    "label": "Рожище"
  },
  {
    "id": "ce254868-3cce-4542-9a92-45cd01ed1ca5",
    "label": "Роздільна"
  },
  {
    "id": "8596deab-0fc3-4fdb-8e25-0316238d0fa6",
    "label": "Ромни"
  },
  {
    "id": "7207dd8a-4420-41ad-aeda-9ad8f9070656",
    "label": "Рубіжне"
  },
  {
    "id": "51b2b923-4401-47fc-94f3-f68ffa335ab3",
    "label": "Рудки"
  },
  {
    "id": "cffa56ac-ad53-453b-bb0c-58a2316144e6",
    "label": "Саки"
  },
  {
    "id": "64712667-1ef4-4dcb-8869-34dd6fe7a8d9",
    "label": "Самбір"
  },
  {
    "id": "31533ec1-e7a3-447b-a77b-9dda70654391",
    "label": "Сарни"
  },
  {
    "id": "ad7f524d-c64d-4818-9de1-46abe9e1be8e",
    "label": "Свалява"
  },
  {
    "id": "4a950369-0c41-4971-ad91-9f0e97449a50",
    "label": "Сватове"
  },
  {
    "id": "12149987-3259-44c2-b2bb-77834a48889e",
    "label": "Світловодськ"
  },
  {
    "id": "67770070-3790-4b1c-a380-63a895d468a8",
    "label": "Світлодарськ"
  },
  {
    "id": "f89c5f0a-77f3-4593-ab07-4724cea6939f",
    "label": "Святогірськ"
  },
  {
    "id": "1253109d-7fbb-439c-914e-7a4aadeb9b3d",
    "label": "Севастополь"
  },
  {
    "id": "78314469-8b41-46c3-ae35-5a688c227226",
    "label": "Селидове"
  },
  {
    "id": "5e279d41-41fc-42f1-8a12-b943e6b0c3f4",
    "label": "Семенівка"
  },
  {
    "id": "a78e7f50-faba-4af3-a2eb-5e9f5f5a65e1",
    "label": "Середина-Буда"
  },
  {
    "id": "73c4efa9-0326-4ec0-a5b0-f251292a8580",
    "label": "Сєвєродонецьк"
  },
  {
    "id": "d3c76af3-7d39-47a8-9086-b068e81441e2",
    "label": "Синельникове"
  },
  {
    "id": "4e10b67b-d774-47d8-b9b3-7fbca1c10fb8",
    "label": "Сіверськ"
  },
  {
    "id": "e1381c7a-7c8a-4dd6-8a89-f3fef7656001",
    "label": "Сімферополь"
  },
  {
    "id": "af055a1b-1f08-4bc7-add3-8a3e8235f88d",
    "label": "Скадовськ"
  },
  {
    "id": "aae6db9d-1386-4f49-a58d-a25f0cd36a2b",
    "label": "Скалат"
  },
  {
    "id": "de8e5b6d-27d3-4cac-87eb-6171e7a47e71",
    "label": "Сквира"
  },
  {
    "id": "13539ac1-d70d-4640-8685-341fb51bc379",
    "label": "Сколе"
  },
  {
    "id": "725bc1e1-c836-4dfa-bce6-44a717a8a92e",
    "label": "Славута"
  },
  {
    "id": "706d411e-054c-4a0d-b62c-ac8a0b9c068e",
    "label": "Славутич"
  },
  {
    "id": "9b0c47d1-56e9-41fa-9f2e-62c1f9fd9c35",
    "label": "Слов’янськ"
  },
  {
    "id": "711bbd83-8b72-426a-bc86-812cb1a9f385",
    "label": "Сміла"
  },
  {
    "id": "241d3f33-a282-4d2a-8920-f269648043e7",
    "label": "Снігурівка"
  },
  {
    "id": "59b4f462-e51f-4da3-a43a-c3114e1363d4",
    "label": "Сніжне"
  },
  {
    "id": "15a8e9cd-2fa1-4d4e-8542-6f129de72566",
    "label": "Сновськ"
  },
  {
    "id": "891095a8-914f-4a5d-8cab-d518d329dd22",
    "label": "Снятин"
  },
  {
    "id": "c8703f1d-99d6-4958-8eec-8aa0291751de",
    "label": "Сокаль"
  },
  {
    "id": "568d1331-976e-463e-bc46-bb2554fdd9c1",
    "label": "Сокиряни"
  },
  {
    "id": "9ae7ebc9-f6d9-477f-a35a-fcd1212343b2",
    "label": "Соледар"
  },
  {
    "id": "695bd700-fb01-4c34-9b0a-0fd734505b82",
    "label": "Сорокине"
  },
  {
    "id": "78b98228-fc9c-4445-a9a1-541a33be55b2",
    "label": "Соснівка"
  },
  {
    "id": "2cef1e20-49a8-4134-a016-55c3443bd433",
    "label": "Старий Крим"
  },
  {
    "id": "8d998c87-16e5-4ee6-ba20-1024fc330436",
    "label": "Старий Самбір"
  },
  {
    "id": "1a8ffb53-80d9-47cf-8901-43710bbd5c34",
    "label": "Старобільськ"
  },
  {
    "id": "c77ec0ec-a6b7-44bf-8e68-959e1b36d86e",
    "label": "Старокостянтинів"
  },
  {
    "id": "f6424efd-6740-477d-8046-cd05e6934bb2",
    "label": "Стебник"
  },
  {
    "id": "81887315-c7bc-4dab-aca2-343cd65c3d7d",
    "label": "Сторожинець"
  },
  {
    "id": "35bf26a2-4a03-4894-8af1-42c50d517b3f",
    "label": "Стрий"
  },
  {
    "id": "1b74b3ef-d1e8-4888-a240-102f4b9137dd",
    "label": "Судак"
  },
  {
    "id": "5ca711f0-d483-4f1a-b6ef-4be10920ad82",
    "label": "Судова Вишня"
  },
  {
    "id": "cde2ff95-f9f8-4b54-9e96-88525c516c3d",
    "label": "Суми"
  },
  {
    "id": "080ae8ff-c905-4ce9-8758-fb96945e573b",
    "label": "Суходільськ"
  },
  {
    "id": "e653a9ae-3f0b-4866-a98e-0d949dc27622",
    "label": "Таврійськ"
  },
  {
    "id": "b705c115-8e76-44fd-8f5e-e936d13175c8",
    "label": "Тальне"
  },
  {
    "id": "78324831-c217-4378-b160-3a379f8de314",
    "label": "Тараща"
  },
  {
    "id": "0f309182-8e03-465c-b26b-f20a30304f7c",
    "label": "Татарбунари"
  },
  {
    "id": "db62dfae-d56f-4fb3-b938-bc20d4a755ce",
    "label": "Теплодар"
  },
  {
    "id": "e51fc578-0270-4e4f-aa17-306fcb01f0c8",
    "label": "Теребовля"
  },
  {
    "id": "fea68a36-b356-4917-b0d6-d6f5bfd3f23b",
    "label": "Тернівка"
  },
  {
    "id": "24b505f2-0153-455b-821d-2c108cd84a3d",
    "label": "Тернопіль"
  },
  {
    "id": "5ae03ace-d3a3-4fb9-9e98-d3a6302cbc0a",
    "label": "Тетіїв"
  },
  {
    "id": "c7c67cad-71f2-4eb8-b49e-911490af77eb",
    "label": "Тисмениця"
  },
  {
    "id": "cbc2168b-d04c-46be-b29d-4cec2b4d8574",
    "label": "Тлумач"
  },
  {
    "id": "3e4243c2-3456-44f5-a382-53b77f8d2aa4",
    "label": "Токмак"
  },
  {
    "id": "d6795722-1d8f-47ae-adaa-2bb88d72f7ee",
    "label": "Торецьк"
  },
  {
    "id": "7bdff07a-6157-4828-8d3d-ec22fc2ba589",
    "label": "Тростянець"
  },
  {
    "id": "b3cc50f2-38f8-4c24-a86d-e12a8db96525",
    "label": "Трускавець"
  },
  {
    "id": "c7a54858-7f09-46d7-85ac-9938881ee285",
    "label": "Тульчин"
  },
  {
    "id": "0b54414f-7fac-4a8b-8468-db7e6e167147",
    "label": "Турка"
  },
  {
    "id": "bad57a94-8887-47d7-97ce-d2cec9c2f486",
    "label": "Тячів"
  },
  {
    "id": "ce93763a-98a3-4b8c-8110-35a80ad6f0a2",
    "label": "Угнів"
  },
  {
    "id": "cd6fd77b-5b46-4e08-9785-c6187cd5d5ee",
    "label": "Ужгород"
  },
  {
    "id": "7b13e956-6a18-4263-bf7e-a8ca601cea84",
    "label": "Узин"
  },
  {
    "id": "fc19c8ac-0c6d-4ea9-8885-043ae3b58602",
    "label": "Українка"
  },
  {
    "id": "5740c415-292b-4b91-8560-d20064f89083",
    "label": "Українськ"
  },
  {
    "id": "de93d6a5-abce-43e4-ad82-28a205cca8ab",
    "label": "Умань"
  },
  {
    "id": "47f76fcd-2c3d-4403-8cc6-30996adaae90",
    "label": "Устилуг"
  },
  {
    "id": "350b0716-7919-4019-9997-b618f2e39341",
    "label": "Фастів"
  },
  {
    "id": "e7e2902c-a0b6-4015-a80c-9ef2244421b5",
    "label": "Феодосія"
  },
  {
    "id": "cb3d8de2-3c2e-4759-9f3a-e899a6776d8f",
    "label": "Харків"
  },
  {
    "id": "4fbb136d-c59f-4008-a7e1-060ed0dedae7",
    "label": "Харцизьк"
  },
  {
    "id": "599dc277-bf63-4f0e-9027-78107a43a213",
    "label": "Херсон"
  },
  {
    "id": "e5388ecb-63a6-4885-97f9-9a2864a81898",
    "label": "Хирів"
  },
  {
    "id": "6e3126f6-7918-4fbd-8e9b-5329c640e5f2",
    "label": "Хмельницький"
  },
  {
    "id": "3ccfc13e-66e6-4a91-9346-3a600b0b0d86",
    "label": "Хмільник"
  },
  {
    "id": "26076673-6950-4319-bdd4-c4fb5111e1c9",
    "label": "Ходорів"
  },
  {
    "id": "901146ef-3a48-48c1-ab01-f6839ba1583b",
    "label": "Хорол"
  },
  {
    "id": "2598f7f6-fdfc-4ca1-a099-d6aba099e64b",
    "label": "Хоростків"
  },
  {
    "id": "3716114b-03a2-4631-adbb-736b0bef2dde",
    "label": "Хотин"
  },
  {
    "id": "2cf1e602-2056-4785-886d-1e124e3a4e79",
    "label": "Хрестівка"
  },
  {
    "id": "4d4b5049-fd36-477f-a548-8f758e2458e1",
    "label": "Христинівка"
  },
  {
    "id": "d0494a14-af94-4065-9c46-7f06c8b8f5e5",
    "label": "Хрустальний"
  },
  {
    "id": "2a20c38d-eed0-46fe-8273-0ed6c305e734",
    "label": "Хуст"
  },
  {
    "id": "d5b6d895-a415-402e-b71f-f027dd5d4dcc",
    "label": "Часів Яр"
  },
  {
    "id": "b9d02e1f-7f68-4395-947a-2d9e3d684bca",
    "label": "Червоноград"
  },
  {
    "id": "db5d12a2-5650-4145-b43e-858c92c49848",
    "label": "Черкаси"
  },
  {
    "id": "f07ade73-3819-4cab-9c4b-b346ce6f20f8",
    "label": "Чернівці"
  },
  {
    "id": "a566e108-4559-4538-8918-6f73ccfff6f7",
    "label": "Чернігів"
  },
  {
    "id": "ed1fe683-f828-4283-ba90-f7746dbecfde",
    "label": "Чигирин"
  },
  {
    "id": "2cd707eb-528f-4d92-b315-2d210a0b1f38",
    "label": "Чистякове"
  },
  {
    "id": "5c0bf6d3-ee36-41c3-ac84-7a10d9f5e891",
    "label": "Чоп"
  },
  {
    "id": "41b76804-b68b-4a74-80aa-a51f29aaa86c",
    "label": "Чорнобиль"
  },
  {
    "id": "5af129e0-3549-4faa-a05b-9fb83f597b7a",
    "label": "Чорноморськ"
  },
  {
    "id": "4280591a-e750-4233-bf09-273cc637c693",
    "label": "Чортків"
  },
  {
    "id": "91334f5e-b5af-4d7f-ba7a-21705e3d5380",
    "label": "Чугуїв"
  },
  {
    "id": "fd7de627-9e93-48e3-b870-9dff7acb4807",
    "label": "Чуднів"
  },
  {
    "id": "c3926ffb-2f42-4491-9594-2577ce0a6413",
    "label": "Шаргород"
  },
  {
    "id": "ab7f7dba-d508-447b-9d20-6d39455e86ad",
    "label": "Шахтарськ"
  },
  {
    "id": "1c9d8617-699b-423d-b8ee-32d9e74644bc",
    "label": "Шепетівка"
  },
  {
    "id": "ec052362-154e-4706-b295-a829b5b1653c",
    "label": "Шостка"
  },
  {
    "id": "3f86012e-986a-4b76-924a-3eee18a57be6",
    "label": "Шпола"
  },
  {
    "id": "1993f142-3e03-42f9-983b-66d537a13175",
    "label": "Шумськ"
  },
  {
    "id": "161a207a-1f97-4c0b-af27-b3a681c50565",
    "label": "Щастя"
  },
  {
    "id": "f77a930c-3b37-4d3c-b5ab-c9f8e082a1e3",
    "label": "Щолкіне"
  },
  {
    "id": "d0b36cea-a4cf-4363-a795-463a52af94b9",
    "label": "Южне"
  },
  {
    "id": "4b174bc3-1f60-428c-ab93-43e1e4623951",
    "label": "Южноукраїнськ"
  },
  {
    "id": "5138056a-6b73-4f3d-a34f-5281ea190786",
    "label": "Яворів"
  },
  {
    "id": "a747d5c5-d2f1-48d4-9dfe-48e1ea4befff",
    "label": "Яготин"
  },
  {
    "id": "0d8b2951-7d3b-4635-b76c-e56f3688ef7a",
    "label": "Ялта"
  },
  {
    "id": "a098b97a-6248-415f-94a6-1fb6910bd321",
    "label": "Ямпіль"
  },
  {
    "id": "a8aba2fa-ac8a-4db7-aee8-37bbfcde96c8",
    "label": "Яни Капу"
  },
  {
    "id": "a328358c-5c52-44dc-9389-4944be502de9",
    "label": "Яремче"
  },
  {
    "id": "9bf9d3ee-36c4-4853-9233-d4b12327e693",
    "label": "Ясинувата"
  }
];



export const POLAND_CITIES = [
  {
    "id": "b95f8e41-2ecc-2a87-c363-2bd253a2fcdc",
    "label": "Б'єльсько-б'яла"
  },
  {
    "id": "e5e21696-7e97-0c17-552b-269d1b316e38",
    "label": "Бидгощ"
  },
  {
    "id": "94ff757b-e375-00dd-cf7f-017ed1d1393b",
    "label": "Білосток"
  },
  {
    "id": "5962299b-247b-5962-8fc4-52818d125b25",
    "label": "Варшава"
  },
  {
    "id": "232b078a-8243-9ba3-1e81-908a3467343c",
    "label": "Вроцлав"
  },
  {
    "id": "6e952853-2b31-75a0-486a-d490055ad7dc",
    "label": "Ґданськ"
  },
  {
    "id": "32346c68-b64a-ec61-7266-bf72b2be5e35",
    "label": "Ґдиня"
  },
  {
    "id": "1f0d972e-9f33-dcc2-b495-e967820e4fcb",
    "label": "Закопане"
  },
  {
    "id": "5eca5844-a082-ce02-b2f1-92c23f02b970",
    "label": "Замосць"
  },
  {
    "id": "da1f2ea8-11e1-aa7d-68cc-b8ef96a456c5",
    "label": "Катовіце"
  },
  {
    "id": "5ddc214f-4c35-42ee-52a6-fd0fffa2cc12",
    "label": "Кельце"
  },
  {
    "id": "9fca7bd5-402f-0170-9269-1df3db1cb2e1",
    "label": "Кошалін"
  },
  {
    "id": "fc6f618c-0b24-3187-42af-ab483f065d56",
    "label": "Краків"
  },
  {
    "id": "bba7b96d-eea2-04e1-5140-5c2780082f54",
    "label": "Лодзь"
  },
  {
    "id": "a3c5e12c-472b-aae6-9ae3-767b79d73c77",
    "label": "Люблін"
  },
  {
    "id": "bb93e49f-2196-0da6-f7b9-c9da6910b07d",
    "label": "Нови Сач"
  },
  {
    "id": "d02c9090-47b1-173a-9904-d5b501d116dc",
    "label": "Ольштин"
  },
  {
    "id": "c8e163b4-ac9a-f1f3-e4fe-d8342ffa1c08",
    "label": "Перемишль"
  },
  {
    "id": "82462a48-3d27-83de-bd3a-261b332b15eb",
    "label": "Познань"
  },
  {
    "id": "3993df13-8e23-e8e2-7240-811d97758126",
    "label": "Ряшів"
  },
  {
    "id": "846cb57d-92b6-1724-004b-a3476f17586b",
    "label": "Тарнув"
  },
  {
    "id": "45156460-1382-7889-ef3a-ec882a603542",
    "label": "Холм"
  },
  {
    "id": "8c3e5c5a-9cc2-52d5-d233-7a1ca656e3c6",
    "label": "Щецин"
  }
]

export const All_CITIES_BY_COUNTRY = {
  poland: POLAND_CITIES,
  ukraine: UKRAINE_CITIES
}